Repository: mayard689/wild_wildseries
Catalog: translations/messages+intl-icu.*.xlf
Languages: es

source: for %username%
es: %username%

# account.logout
source: Logout
es: Cerrar sesión

# account.login
source: Login
es: Iniciar sesión

# language.list
source: Language
es: Lengua

# actor
source: Actors
es: Actor

# movie
source: Movies by categories
es: Película por categoría

# program
source: All programs
es: Todas las series

source: Favorite
es: Favoritos

# account
source: My account
es: Mi sesión

source: All programs
es: Todas las series

# no.serie.found
source: No program found.
es: No se encontraron series.

source: Back Home
es: Volver al inicio

source: No season found.
es: No se encontraron temporada.

source: Season
es: Temporada

source: Category
es: Categoria

source: Episode list.
es: lista de episodios

# episode.data
source: have a look to the episode sheet.
es: Ver la hoja del episodio.

source: Episode
es: Episodio

# comment.add
source: Add a comment.
es: Para hacer un comentario.

# episode.comment
source: Comments
es: Comentarios del episodio

# see.episode.data
source: Everything about this episode.
es: Ver información del episodio

# program.category
source: Program by category
es: Series por categoría
